{
    "data": [
        {
            "id": 1, 
            "category_id": "MF", 
            "title": "Pâte à Sel Maison", 
            "background": "img/motricite-fine/pate-a-sel.jpg", 
            "illustration": "img/motricite-fine/pate-a-sel-illustration.png",
            "content": "<p><div class='article-subtitle'>PATE A SEL MAISON, LES ETAPES</div>- Préparer <u>2 verres de farine</u>, <u>1 verre de sel fin</u> et <u>1 verre d’eau tiède</u>.<br>- Verser la farine, le sel et l’eau dans un récipient et mélanger à la cuillère.<br>- Une fois les ingrédients bien mélangés, continuer avec les mains.<br>- La pâte à sel doit former une boule de pâte bien souple et elle ne doit pas coller aux doigts. Vous pouvez rajouter un peu de farine si elle colle.<br>- Il est possible d’ajouter du colorant alimentaire (pensez à séparer la pâte si vous souhaitez plusieurs couleurs)<br>- Il est l’heure de passer à l’étape de modelage.<br>- Une fois le modèle terminé, mettre au four 1 heure (ou plus) à 100°.<br>- Quand l’objet a refroidi, il sera possible de le peindre.</p><p><div class='article-subtitle'>PATE A SEL SANS CUISSON, LES ETAPES</div>- 2 doses de farine<br>- 1 dose de sel<br>- 1 dose d’eau tiède<br>- 3 cuillères à soupe d’huile végétale<br><br>Laisser sécher 24h au moins après la création</p>", 
            "carousel": [
                "img/motricite-fine/carousel/pate-a-sel-1.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-2.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-3.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-4.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-5.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-6.jpg"
            ], 
            "carousellink": [
                "https://www.pinterest.fr/pin/249598004333973023", 
                "https://www.pinterest.fr/pin/456763587209549114", 
                "https://www.pinterest.fr/pin/375417318932194077", 
                "#", 
                "https://www.pinterest.fr/pin/113927065549297822", 
                "https://www.pinterest.fr/pin/422986589984820556"
            ], 
            "carousel_title": "Exemples"
        }, 
        {
            "id": 2, 
            "category_id": "MG", 
            "title": "Jeux de Quilles", 
            "background": "img/motricite-globale/jeux-de-quilles.jpg", 
            "illustration": "img/motricite-globale/jeux-de-quilles-illustration.png",
            "content": "<p><div class='article-subtitle'>PRESENTATION DU JEU</div>Il est possible de fabriquer ses quilles soi-même. Pour cela, il vous faut conserver autant de bouteilles en plastique que vous souhaitez de quilles (bouteilles de lait ou d’eau par exemple).<br>- Décorez à votre guise les bouteilles avec de la peinture, des gommettes… Si la bouteille est en plastique, vous pouvez l’entourer d’une feuille de papier pour pouvoir la peindre. Vous pouvez également mettre la peinture dans la bouteille et les brasser pour bien répartir la peinture.<br>- Remplissez à ¼  les bouteilles de sable, de semoule, de sel, afin de les lester.<br>- Collez une balle de ping-pong au-dessus afin que les quilles soient hermétiques. Peignez la balle de ping-pong.</p><p><div class='article-subtitle'>LES REGLES DU JEU</div>- Essayer de faire tomber toutes les quilles en un nombre de tirs limité.<br>- Faire tomber toutes les quilles en variant les balles : plus petites, plus grandes, plus molles, plus lourdes…<br>- Ne faire tomber qu’un certain nombre de quille.<br>- Faire tomber les quilles les yeux fermer.<br>- Vous pouvez ajouter des numéros sur les quilles et choisir quelle quille vous souhaitez viser.<br>- Il est également possible d’associer les numéros à des points et ainsi de comptabiliser les points totaux de chacun.</p>"
        }, 
        {
            "id": 3, 
            "category_id": "Espace", 
            "title": "Tangram", 
            "background": "img/espace/tangram.jpg",
            "illustration": "img/espace/tangram-illustration.jpg",
            "content": "<p><div class='article-subtitle'>INSTRUCTIONS</div>Si vous possédez un set de tangram, il vous suffit de demander à l’enfant de reproduire les différents modèles. Pour plus de difficultés, pour pouvez lui présenter les modèles en noir et blanc.</p><p>Si vous ne possédez pas de set, vous pouvez le fabriquer ou l’imprimer.</p><p>Vous pouvez demander à votre enfant d’essayer de reconstituer le carré, ou de placer toutes les pièces dans un rectangle que vous avez tracé.</p>", 
            "carousel": [
                "img/espace/carousel/tangram-1.jpg", 
                "img/espace/carousel/tangram-2.jpg", 
                "img/espace/carousel/tangram-3.jpg", 
                "img/espace/carousel/tangram-4.jpg"
            ], 
            "carousel_title": "Tangram et modèles"
        }, 
        {
            "id": 4, 
            "category_id": "Temps", 
            "title": "Chronologie d'images",
            "background": "img/temps/chronologie.jpg",
            "illustration": "img/temps/chronologie-illustration.jpg", 
            "content": "<p><div class='article-subtitle'>INSTRUCTIONS</div>L’objectif est de pouvoir remettre des images dans l’ordre chronologique. On peut demander à l’enfant ce qu’il observe et ce qui l’a amené à placer les images dans cet ordre.</p><p>On peut également proposer à l’enfant de créer lui-même son histoire à remettre dans l’ordre ou de représenter les différents moments de sa journée.</p>", 
            "carousel": [
                "img/temps/carousel/chronologie-1.jpg", 
                "img/temps/carousel/chronologie-2.jpg", 
                "img/temps/carousel/chronologie-3.jpg", 
                "img/temps/carousel/chronologie-4.jpg", 
                "img/temps/carousel/chronologie-5.jpg"
            ], 
            "carousel_title": "Histoires"
        }, 
        {
            "id": 5, 
            "category_id": "Attention", 
            "title": "Lynx",
            "background": "img/attention/lynx.jpg", 
            "illustration": "img/attention/lynx-illustration.jpg", 
            "content": "<p><div class='article-subtitle'>FABRICATION DU JEU</div>Imprimer les différentes pièces<br><a href='downloads/attention/plateau_lynx.pdf' target='_blank'>Télécharger le plateau</a><br><a href='downloads/attention/cartes_lynx.pdf' target='_blank'>Télécharger les images</a><br><br>Découper et plastifier si possible les images et le plateau.<br>Il est également possible de fabriquer soi même le jeu en dessinant différentes images en deux exemplaires puis en collant un exemplaire sur les feuilles faisant office de plateau. Plus il y a d’images et plus le jeu est difficile.</p><p><div class='article-subtitle'>REGLES DU JEU</div>- Assembler les pièces du plateau de jeu.<br>- Placer les images dans un bol.<br>- Les joueurs piochent une image chacun et la posent face cachée devant eux.<br>- Au top, chacun retourne son image et la recherche sur le plateau.<br>- Le premier à retrouver l’image identique remporte un point. Il peut garder son image. Les autres remettent l’image dans le bol.<br>- Le premier joueur à 10 points a gagné.<br>Pour plus de difficulté, il est possible d’augmenter le nombre d’images à chercher par joueur.</p>"
        }, 
        {
            "id": 6, 
            "category_id": "Graphisme", 
            "title": "Papier à Gratter",
            "background": "img/graphisme/papier-a-gratter.jpg", 
            "illustration": "img/graphisme/papier-a-gratter-illustration.jpg", 
            "content": "<p><div class='article-subtitle'>LES INGREDIENTS</div>Pour la recette pour fabriquer son papier à gratter soi-même, il vous faudra :<br><br>- Une feuille de papier épaisse<br>- Des crayons de couleurs pastel<br>- De la peinture acrylique noire mat<br>- Du liquide vaisselle<br>- Un cure-dent</p><p><div class='article-subtitle'>LA PREPARATION</div>- Colorier entièrement la feuille de plusieurs couleurs.<br>- Verser dans un récipient 1 dose de liquide vaisselle pour 6 de peinture.<br>- Mélanger.<br>- Peindre entièrement la feuille colorée. Le noir doit être bien opaque.<br>- Laisser sécher 30 mn. Si le noir n’est pas opaque, repasser une couche.<br>- Le papier à gratter est prêt ! Vous pouvez réaliser des dessins à l’aide du cure-dent.<br><br>Il est possible de réaliser de jolis dessins colorés. Le fond noir favorise la discrimination visuelle et permet de faire ressortir le dessin. Cette activité permet de travailler la précision du tracé de manière ludique. Elle amène l’enfant à exprimer sa créativité.</p>"
        }, 
        {
            "id": 7, 
            "category_id": "SC", 
            "title": "Memo Mimes",
            "background": "img/schema-corporel/memo-mimes.jpg", 
            "illustration": "img/schema-corporel/memo-mimes-illustration.jpg", 
            "content": "<p><div class='article-subtitle'>LES REGLES</div>Mettre un exemplaire de chaque carte de côté (une carte de chaque animal par exemple).<br>Mélangez les cartes et posez les au centre de la table. Le premier joueur pioche une carte sans la montrer aux autres. Il doit alors imiter ce qu’il voit sur la carte (un animal, une posture, une action). Les autres doivent deviner et montrer la carte qu’ils pensent être la bonne (parmi les cartes laissées de côté au début). Une fois l’épreuve réussie, le joueur pose sa carte face cachée devant lui. C’est au joueur suivant de faire deviner la carte suivante.<br><br>Au deuxième tour, le joueur pioche une nouvelle carte. Il doit la faire deviner aux autres joueurs après avoir reproduit le mime de la 1ere carte (sans la regarder). Il peut s’agir deux fois de suite du même mime si le joueur tombe sur des cartes identiques. Les autres joueurs, après avoir deviné le mime, pourront retourner la 1ere carte afin de vérifier l’image qui s’y trouve. Le joueur peut alors poser sa 2e carte face cachée à côté de la 1e. A chaque tour, il posera sa nouvelle carte à la suite, dans l’ordre chronologique.</p><p><div class='article-subtitle'>LE BUT DU JEU</div>Si un joueur ne parvient pas à faire deviner sa carte, il repose la carte en dessous du paquet.<br><br>Si la vérification des cartes cachées met en avant une ou plusieurs erreurs, les cartes qui n’ont pas été mémorisées par le joueur sont reposées sous la pioche.<br><br>C’est à vous de fixez votre objectif selon la difficulté des cartes et la capacité de mémorisation de chacun. Par exemple, me jeu peut se terminer lorsqu’un joueur parvient à accumuler (et donc mémoriser) 5 cartes devant lui.</p><p><div class='article-subtitle'>LE MATERIEL</div>Vous aurez besoin de différentes cartes en plusieurs exemplaires, que vous aurez aupréalable imprimées ou fabriquées (en dessinant par exemple). A savoir que plus il y a de cartes différentes, plus le jeu est difficile. Vous pouvez donc sélectionner seulement quelques cartes des sets présentés ci-dessous pour simplifier le jeu.</p>", 
            "carousel": [
                "img/schema-corporel/carousel/memo-mimes-1.jpg", 
                "img/schema-corporel/carousel/memo-mimes-2.jpg", 
                "img/schema-corporel/carousel/memo-mimes-3.jpg", 
                "img/schema-corporel/carousel/memo-mimes-4.jpg", 
                "img/schema-corporel/carousel/memo-mimes-5.jpg", 
                "img/schema-corporel/carousel/memo-mimes-6.jpg", 
                "img/schema-corporel/carousel/memo-mimes-7.jpg"
            ], 
            "carousel_title": "Sets de cartes"
        }, 
        {
            "id": 8, 
            "category_id": "Tonus", 
            "title": "Méditation",
            "background": "img/tonus/meditation.jpg", 
            "illustration": "img/tonus/meditation-illustration.jpg", 
            "content": "<p><div class='article-subtitle'>EXPLICATIONS</div>Pour permettre à votre enfant de prendre du temps pour lui, mais aussi de mettre de côté les émotions négatives, vous pouvez lui proposer un exercice de méditation, à reprendre régulièrement afin de se l’approprier. La méditation peut être proposée dès la maternelle. Dans la méditation comme dans la relaxation, la respiration a toute son importance. Se recentrer sur sa respiration permet de se concentrer sur les ressentis corporels et retrouver un état de calme. L’enfant apprend ainsi à observer ce qu’il se passe dans son corps.<br><br>Ces exercices de méditation peuvent être réalisés quotidiennement afin de les aider à gérer leurs émotions et à augmenter leurs capacités de concentration. Ils peuvent également être utilisés pour trouver le sommeil.<br><br>Il faut du temps pour assimiler une méthode de méditation. Il est donc normal que l’enfant se montre peu attentif dès la première séance.</p><p><div class='article-subtitle'>CONSIGNES</div>- Aménager un lieu calme et confortable pour l’enfant.<br>- Lui proposer de se mettre dans la position de son choix.<br>- Réalisez avec lui 3 grandes respirations avant de commencer.<br><br>Après la séance, invitez votre enfant à verbaliser ses ressentis, à vous dire comment il a vécu la séance, ce qu’il a aimé, moins aimé…</p>", 
            "carousel": [
                "img/tonus/carousel/meditation-1.jpg", 
                "img/tonus/carousel/meditation-2.jpg", 
                "img/tonus/carousel/meditation-3.jpg", 
                "img/tonus/carousel/meditation-4.jpg", 
                "img/tonus/carousel/meditation-5.jpg", 
                "img/tonus/carousel/meditation-6.jpg"
            ], 
            "carousellink": [
                "https://www.youtube.com/watch?v=WnxOoifQ398", 
                "https://www.youtube.com/watch?v=CWRAe2b_ZhI", 
                "https://youtu.be/Hz_0gKnRMkk", 
                "https://www.youtube.com/watch?v=7cDYebXHs7o&feature=youtu.be", 
                "https://youtu.be/wlr9C_UgOBs", 
                "https://www.youtube.com/watch?v=FpOMpyf4PcE"
            ], 
            "carousel_title": "Méditations"
        }, 
        {
            "id": 9, 
            "category_id": "Sensorialite", 
            "title": "Sock Game",
            "background": "img/sensorialite/sock-game.jpg", 
            "illustration": "img/sensorialite/sock-game-illustration.jpg", 
            "content": "<p><div class='article-subtitle'>MATERIEL</div>- Autant de grandes chaussettes que de joueurs<br>- Différents objets de petite taille. Chaque objet doit être en autant d’exemplaires que le nombre de joueurs.<br>- Un carton, une clé et une attache parisienne. Si vous n’en avez pas, des feuilles de papier vous suffiront.</p><p><div class='article-subtitle'>REGLES</div>Le but du jeu est de retrouver l’objet qui a été désigné le plus vite possible dans la chaussette.<br><br>- Placer un exemplaire de chaque objet dans chaque chaussette.<br>- Fabriquer une roue à l’aide du carton, de la clé et de l’attache parisienne.<br><br>Si vous ne possédez pas le matériel nécessaire, il est possible de préparer des petits papiers pour un tirage au sort.<br><br>- Ecrire les noms des objets sur la roue ou sur les papiers.<br>- Chacun son tour, un joueur fait tourner la roue ou pioche un papier. Une fois l’objet dévoilé, les joueurs doivent retrouver l’objet correspondant dans leur chaussette sans regarder et le plus rapidement possible. Il remporte alors le point et peut garder son objet devant lui. Les autres joueurs placent leur objet près de la roue ou du sac de pioche.<br>- Recommencer jusqu’à ce qu’il ne reste plus qu’un objet dans la chaussette.<br>- Le gagnant est celui qui a pu garder le plus grand nombre d’objets.<br><br>N’hésitez pas à varier les textures et les tailles des objets.</p>"
        }, 
        {
            "id": 10, 
            "category_id": "MF", 
            "title": "Pâte à Modeler", 
            "background": "img/motricite-fine/pate-a-modeler.jpg", 
            "illustration": "img/motricite-fine/pate-a-modeler-illustration.jpg",
            "content": "<p><div class='article-subtitle'>PATE A MODELER, LES INGREDIENTS</div>- 1 tasse de farine<br>- ½ tasse de sel<br>- 1 cuillère à café d’huile végétale<br>- 2 cuillères à café de bicarbonate de soude ou de levure chimique<br>- 1 tasse d’eau chaude<br>- Colorant alimentaire</p><p><div class='article-subtitle'>PATE A MODELER, LA RECETTE</div>- Verser la farine, le sel et le bicarbonate dans un grand bol ou dans la casserole et mélanger. Ajouter éventuellement les colorants en poudre.<br>- Ajouter l’eau et l’huile en remuant vigoureusement pour éviter les grumeaux. Ajouter éventuellement les colorants liquides.<br>- Verser le mélange dans une casserole et mettre la casserole sur un feu doux sans cesser de remuer jusqu'à ce que la pâte commence à se décoller.<br>- Retirer du feu et pétrir la pâte sur table avec les mains. La pâte à modeler est terminée lorsqu'elle est bien souple et la couleur uniforme.</p>", 
            "carousel": [
                "img/motricite-fine/carousel/pate-a-modeler-1.jpg", 
                "img/motricite-fine/carousel/pate-a-modeler-2.jpg", 
                "img/motricite-fine/carousel/pate-a-modeler-3.jpg", 
                "img/motricite-fine/carousel/pate-a-modeler-4.jpg", 
                "img/motricite-fine/carousel/pate-a-modeler-5.jpg", 
                "img/motricite-fine/carousel/pate-a-modeler-6.jpg", 
                "img/motricite-fine/carousel/pate-a-modeler-7.jpg"
            ], 
            "carousellink": [
                "https://www.pinterest.fr/pin/249598004333973023", 
                "https://www.pinterest.fr/pin/456763587209549114", 
                "https://www.pinterest.fr/pin/375417318932194077", 
                "#", 
                "https://www.pinterest.fr/pin/113927065549297822", 
                "https://www.pinterest.fr/pin/422986589984820556"
            ], 
            "carousel_title": "Exemples"
        }, 
        {
            "id": 11, 
            "category_id": "Home", 
            "title": "Pâte à Sel Maison", 
            "background": "img/motricite-fine/pate-a-sel.jpg", 
            "illustration": "img/motricite-fine/pate-a-sel-illustration.png",
            "content": "<p><div class='article-subtitle'>PATE A SEL MAISON, LES ETAPES</div>- Préparer <u>2 verres de farine</u>, <u>1 verre de sel fin</u> et <u>1 verre d’eau tiède</u>.<br>- Verser la farine, le sel et l’eau dans un récipient et mélanger à la cuillère.<br>- Une fois les ingrédients bien mélangés, continuer avec les mains.<br>- La pâte à sel doit former une boule de pâte bien souple et elle ne doit pas coller aux doigts. Vous pouvez rajouter un peu de farine si elle colle.<br>- Il est possible d’ajouter du colorant alimentaire (pensez à séparer la pâte si vous souhaitez plusieurs couleurs)<br>- Il est l’heure de passer à l’étape de modelage.<br>- Une fois le modèle terminé, mettre au four 1 heure (ou plus) à 100°.<br>- Quand l’objet a refroidi, il sera possible de le peindre.</p><p><div class='article-subtitle'>PATE A SEL SANS CUISSON, LES ETAPES</div>- 2 doses de farine<br>- 1 dose de sel<br>- 1 dose d’eau tiède<br>- 3 cuillères à soupe d’huile végétale<br><br>Laisser sécher 24h au moins après la création</p>", 
            "carousel": [
                "img/motricite-fine/carousel/pate-a-sel-1.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-2.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-3.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-4.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-5.jpg", 
                "img/motricite-fine/carousel/pate-a-sel-6.jpg"
            ], 
            "carousellink": [
                "https://www.pinterest.fr/pin/249598004333973023", 
                "https://www.pinterest.fr/pin/456763587209549114", 
                "https://www.pinterest.fr/pin/375417318932194077", 
                "#", 
                "https://www.pinterest.fr/pin/113927065549297822", 
                "https://www.pinterest.fr/pin/422986589984820556"
            ], 
            "carousel_title": "Exemples"
        }, 
        {
            "id": 12, 
            "category_id": "Home", 
            "title": "Jeux de Quilles", 
            "background": "img/motricite-globale/jeux-de-quilles.jpg", 
            "illustration": "img/motricite-globale/jeux-de-quilles-illustration.png",
            "content": "<p><div class='article-subtitle'>PRESENTATION DU JEU</div>Il est possible de fabriquer ses quilles soi-même. Pour cela, il vous faut conserver autant de bouteilles en plastique que vous souhaitez de quilles (bouteilles de lait ou d’eau par exemple).<br>- Décorez à votre guise les bouteilles avec de la peinture, des gommettes… Si la bouteille est en plastique, vous pouvez l’entourer d’une feuille de papier pour pouvoir la peindre. Vous pouvez également mettre la peinture dans la bouteille et les brasser pour bien répartir la peinture.<br>- Remplissez à ¼  les bouteilles de sable, de semoule, de sel, afin de les lester.<br>- Collez une balle de ping-pong au-dessus afin que les quilles soient hermétiques. Peignez la balle de ping-pong.</p><p><div class='article-subtitle'>LES REGLES DU JEU</div>- Essayer de faire tomber toutes les quilles en un nombre de tirs limité.<br>- Faire tomber toutes les quilles en variant les balles : plus petites, plus grandes, plus molles, plus lourdes…<br>- Ne faire tomber qu’un certain nombre de quille.<br>- Faire tomber les quilles les yeux fermer.<br>- Vous pouvez ajouter des numéros sur les quilles et choisir quelle quille vous souhaitez viser.<br>- Il est également possible d’associer les numéros à des points et ainsi de comptabiliser les points totaux de chacun.</p>"
        }, 
        {
            "id": 13, 
            "category_id": "Home", 
            "title": "Tangram", 
            "background": "img/espace/tangram.jpg",
            "illustration": "img/espace/tangram-illustration.jpg",
            "content": "<p><div class='article-subtitle'>INSTRUCTIONS</div>Si vous possédez un set de tangram, il vous suffit de demander à l’enfant de reproduire les différents modèles. Pour plus de difficultés, pour pouvez lui présenter les modèles en noir et blanc.</p><p>Si vous ne possédez pas de set, vous pouvez le fabriquer ou l’imprimer.</p><p>Vous pouvez demander à votre enfant d’essayer de reconstituer le carré, ou de placer toutes les pièces dans un rectangle que vous avez tracé.</p>", 
            "carousel": [
                "img/espace/carousel/tangram-1.jpg", 
                "img/espace/carousel/tangram-2.jpg", 
                "img/espace/carousel/tangram-3.jpg", 
                "img/espace/carousel/tangram-4.jpg"
            ], 
            "carousel_title": "Tangram et modèles"
        }, 
        {
            "id": 14, 
            "category_id": "MF", 
            "title": "Les Lacets", 
            "background": "img/motricite-fine/lacets.jpg", 
            "illustration": "img/motricite-fine/lacets.jpg",
            "illustration2": "img/motricite-fine/illustration-lacets-2.jpg",
            "illustration3": "img/motricite-fine/illustration-lacets-3.jpg",
            "content": "<p><div class='article-subtitle'>APPRENDRE A LACER</div>Lacer ses chaussures nécessite un apprentissage que l’on ne prend pas toujours le temps d’aborder. Pour permettre à l’enfant d’apprendre le laçage, il est possible de fabriquer une chaussure en carton en grand format. Le laçage demandera donc moins de précision que sur une chaussure ce qui permettra à l’enfant de se focaliser sur les étapes et d’intégrer le geste. Voici donc les étapes de la fabrication d’une chaussure en carton.</p><p><div class='article-subtitle'>MATERIEL</div>- Un carton<br>- Un feutre<br>- Un cutter<br>- Un lacet</p>", 
            "content2": "<p><div class='article-subtitle'>PLUS FACILE ET PLUS LIBRE</div>Des figures en formes d’animaux (en carton ou en bois, si vous avez l’âme d’un bricoleur) permettent à l’enfant d’expérimenter le laçage librement afin de s’approprier le geste. Vous pouvez également y ajouter des contraintes une fois que l’enfant aura pris le temps de découvrir cette activité. Par exemple, vous pouvez lui demander de passer le lacet dans chaque trou sans en oublier un seul. Cela mettra en jeu sa capacité d’organisation spatiale.</p>",
            "content3": "<p><div class='article-subtitle'>APPRENDRE LES LETTRES AUTREMENT</div>Vous pouvez également fabriquer des patrons en formes de lettres. Manipuler les lettres de différentes manières permet à l’enfant de se les approprier et l’initie à la lecture et à l’écriture.</p>",
            "carousel": [
                "img/motricite-fine/carousel/lacets-1.jpg", 
                "img/motricite-fine/carousel/lacets-2.jpg", 
                "img/motricite-fine/carousel/lacets-3.jpg", 
                "img/motricite-fine/carousel/lacets-4.jpg", 
                "img/motricite-fine/carousel/lacets-5.jpg", 
                "img/motricite-fine/carousel/lacets-6.jpg", 
                "img/motricite-fine/carousel/lacets-7.jpg", 
                "img/motricite-fine/carousel/lacets-8.jpg", 
                "img/motricite-fine/carousel/lacets-9.jpg"
            ], 
            "carousel_text": [
                "",
                "Tracez la forme d’une chaussure sur le carton", 
                "Percez des trous à l’aide d’un crayon afin de pouvoir y glisser le lacet.", 
                "Passez le lacet dans les deux premiers trous pour aider l’enfant si nécessaire. Pensez à croiser le lacet derrière le carton.", 
                "Passez le lacet dans les deux premiers trous pour aider l’enfant si nécessaire. Pensez à croiser le lacet derrière le carton. ", 
                "L’objectif, dans un premier temps, sera de lacer de manière régulière. Si besoin, tracez sur le carton le passage des lacets afin de donner des repères à l’enfant. Attirez son attention, si possible, sur l’ordre du passage des lacets.", 
                "Ensuite, l’enfant doit réaliser un nœud en croisant les lacets et en faisant passer un lacet sous l’autre.", 
                "Pour réaliser la cocarde, il doit former une boucle avec chaque lacet.", 
                "Après avoir croisé les deux boucles, l’une passe sous l’autre. Le serrage se fait en tirant sur les deux boucles."
            ],
            "carousel_title": "Etapes"
        }, 
        {
            "id": 15, 
            "category_id": "Espace", 
            "title": "Cache Objet", 
            "background": "img/espace/cache-objet.jpg", 
            "illustration": "img/espace/cache-objet-illustration.jpg",
            "content": "<p><div class='article-subtitle'>REGLES DU JEU</div>Vous aurez besoin de 5 objets de taille moyenne, c’est-à-dire pas trop gros pour qu’il soit possible de les cacher, ni trop petits afin qu’ils ne soient pas trop difficiles à trouver.<br>Montrez-les à l’enfant afin qu’il les mémorise.<br>Demandez à l’enfant de s’asseoir dans la salle et d’observer.<br>Cachez devant lui chacun des objets à différents endroits de la pièce.<br>Le but de l’enfant sera alors de retrouver les différents objets sans en oublier.<br>S’il se trouve en difficulté, vous pouvez l’orienter. (à droite, devant, à côté de…)<br></p><p><div class='article-subtitle'>POUR PLUS DE DIFFICULTES</div>- Augmentez le nombre d’objets<br>- Demandez à l’enfant de retrouver les objets dans l’ordre où vous les avez cachés<br>- Demandez à l’enfant de fermer les yeux pendant que vous cachez les objets. Deux possibilités ensuite : L’enfant devra retrouver les objets grâce à ce qu’il aura mémorisé, ou bien, il se laissera guider pour les retrouver.<br>- Si l’enfant a fermé les yeux, vous pouvez également représenter sur un plan les différents endroits où sont cachés les objets.<br>- Vous pouvez ajouter une contrainte de temps</p><p><div class='article-subtitle'>A QUOI CA SERT</div>Tout d’abord, cet exercice travaille la mémorisation. L’enfant doit mémoriser à la fois les différents objets à trouver, mais aussi les lieux où ils sont cachés.<br>Il doit également faire preuve d’orientation spatiale pour retrouver ces objets.<br>L’exercice nécessite de la concentration de la part de l’enfant.<br>Les indices pour orienter l’enfant lui permettent d’intégrer les différentes notions qui concernent l’espace.</p><p><div class='article-subtitle'>LE PETIT +</div>Vous pouvez inverser les rôles à tout moment. Cela amènera l’enfant à se responsabiliser. En lui demandant de vous guider, vous lui permettrez d’approfondir les notions spatiales et de mettre à l’épreuve son orientation et sa capacité de projection (se mettre à la place de l’autre).</p>"
        }, 
        {
            "id": 16, 
            "category_id": "Sensorialite", 
            "title": "Bulles de savon géantes", 
            "background": "img/sensorialite/bulles-savon.jpg",
            "illustration": "img/sensorialite/bulles-savon-illustration.jpg",
            "content": "<p><div class='article-subtitle'>INSTRUCTIONS</div>Les bulles de savon sont un moyen d’offrir à l’enfant des stimulations à la fois visuelles mais aussi tactiles lorsque l’enfant tente de les toucher.<br><br>Dans un récipient, versez :<br>— 200 ml d'eau.<br>— 50 ml de liquide vaisselle.<br>— 2 cuillères de sucre.<br>— 1 cuillère de fécule de maïs (Maïzena).<br><br>Mélangez bien pour obtenir un mélange homogène. Découpez le milieu d'une bouteille en plastique. Vous pouvez aussi utiliser un entonnoir. Allez dehors et trempez la bouteille dans le savon. Soufflez doucement, mais en continu pour faire une bulle géante.<br><br>Il est également possible de réaliser un souffleur à bulles à l’aide d’une demie bouteille en plastique (le haut de la bouteille), un vieux gant de toilette et un élastique.<br>- Posez la bouteille sur le gant.<br>- Tracez le contour de la bouteille sur ce gant en laissant une marge de 3 cm entre le tracé et la bouteille.<br>- Découpez le gant de toilette le long du trait.<br>- Attachez le morceau découpé à la bouteille à l’aide de l’élastique.<br>- Plongez le gant attaché dans le mélange que vous avez préalablement préparé.<br>Il ne reste plus qu’à souffler dans le goulot !</p>", 
            "carousel": [
                "img/sensorialite/carousel/bulles-savon-1.jpg", 
                "img/sensorialite/carousel/bulles-savon-2.jpg"
            ], 
            "carousel_title": "Illustrations"
        }, 
        {
            "id": 17, 
            "category_id": "MG", 
            "title": "Parcours Moteur", 
            "background": "img/motricite-globale/parcours-moteur.jpg", 
            "illustration": "img/motricite-globale/parcours-moteur.jpg",
            "content": "<p><div class='article-subtitle'>DEFINITION</div>Le parcours moteur est un bon moyen de proposer à l’enfant un ensemble d’activités qui développent les capacités motrices de l’enfant de manière ludique. Vous pouvez diversifier les propositions et modifier le parcours chaque fois que vous le proposerez, en fonction des goûts de l’enfant, ses capacités et du matériel à disposition. Pour conserver l’aspect ludique, il est possible d’y greffer un imaginaire (espion, pirates, aventurier) et d’y ajouter un but.<br><br>Prenez bien soin d’ajuster le parcours aux capacités de votre enfant : il est parfois difficile, par exemple, de suivre deux consignes en même temps. Avant le début du parcours, il est important de poser des règles et d’expliquer à l’enfant comment il doit franchir l’obstacle. Les règles pourront être modulées au fur et à mesure du parcours afin de l’adapter aux capacités de l’enfant.</p><p><div class='article-subtitle'>ELEMENTS A INCLURE</div>- Tir de ballon avec le pied ou les mains dans une cible (adresse)<br>- Marcher sur une corde un pied devant l’autre (équilibre)<br>- Cerceaux : sauter les pieds joints, cloche pieds, alterner (équilibre)<br> - Chaise : passer sous la chaise ou sur la chaise (4 pattes, coordinations ou équilibre)<br> - Roulade dans un lit, un canapé, ou sur un matelas (coordinations)<br>-Bassines : en les retournant, elles peuvent devenir des poutres (équilibre). La bassine peut également devenir une cible dans laquelle lancer les balles.<br>- Coussins, peluches : franchir un tas de coussins et de peluches. Marcher sur des coussins de tailles, de volumes et de textures différentes. (équilibre)<br>- Chamboule tout (adresse)<br>- Scotch ou cordes accrochées aux murs : l’enfant doit passer entre les obstacles sans les toucher (équilibre et précision motrice)<br>- Echasses (équilibre)<br>- Labyrinthe à traverser avec un ballon, à fabriquer avec du scotch ou même de la craie</p><p><div class='article-subtitle'>DIFFERENTS OBJECTIFS</div>- Contrainte de temps : faire le parcours un certain nombre de fois le plus vite possible (chronométrer).<br>- Aller chercher des objets et les ramener en passant par le parcours. Le premier qui a ramené tous les objets a gagné.<br>- Ajouter une difficulté à chaque tour : tenir un objet en équilibre sur une partie du corps, faire le parcours en marche arrière.<br>- Une personne se tient à la fin du parcours, yeux bandés, et place un objet derrière lui. L’enfant doit traverser le parcours sans faire de bruit et réussir à lui voler l’objet sans se faire attraper. Cela l’incitera à s’appliquer sur chaque mouvement qu’il devra réaliser.<br>- Faire le parcours sans laisser tomber un ballon de baudruche.<br><br>Attention, malgré la précipitation, il faut que l’enfant franchisse tous les obstacles correctement pour réussir. Prenez garde également aux chutes dues à cette précipitation.</p><p><div class='article-subtitle'>LE PETIT +</div>Valoriser la réussite, accompagner l’enfant sur le parcours. L’encourager. Faire avec lui. Lui permettre de réessayer pour ne pas terminer sur un échec. </p>",
            "carousel": [
                "img/motricite-globale/carousel/parcours-moteur-1.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-2.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-3.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-4.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-5.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-6.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-7.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-8.jpg", 
                "img/motricite-globale/carousel/parcours-moteur-9.jpg"
            ],
            "carousel_title": "Idées et parcours"
        },
        {
            "id": 18, 
            "category_id": "MG", 
            "title": "Jeux de chaussettes", 
            "background": "img/motricite-globale/chaussettes.jpg", 
            "illustration": "img/motricite-globale/illustration-chaussettes.jpg",
            "illustration2": "img/motricite-globale/illustration-chaussettes2.jpg",
            "illustration3": "img/motricite-globale/illustration-chaussettes3.jpg",
            "illustration4": "img/motricite-globale/illustration-chaussettes4.jpg",
            "illustration5": "img/motricite-globale/illustration-chaussettes5.jpg",
            "illustration6": "img/motricite-globale/illustration-chaussettes6.jpg",
            "content": "Voici quelques jeux qu’il est possible de faire avec, entre autres, des chaussettes. <p><div class='article-subtitle'>LA PETANQUE</div><b>Matériel :</b><br>- Des chaussettes roulées en boules<br>- Une boule de papier sopalin ou papier toilette.<br><br><b>Préparation :</b><br>Choisissez chacun un certain nombre de chaussettes, en essayant d’assortir les couleurs afin de repérer a qui appartient chaque chaussette.<br>Enlever les objets, les chaises, et tout ce qui peut faire obstacle au jeu, pour obtenir un espace assez long (la largeur étant moins importante).<br>Placez un repère qui vous permettra de savoir où vous placer pour lancer.<br><br><b>Règles du jeu</b><br><br>- Le but du jeu est de lancer sa chaussette le plus proche possible de la boule de papier.<br>- Le premier joueur se place sur le repère et lance la boule de papier devant lui.<br>- Il lance ensuite l’une de ses « boules » de chaussettes vers la boule de papier.<br>- Chaque joueur va, chacun son tour, lancer une « boule » de chaussettes.<br>- Le joueur donc la chaussette est la plus éloignée de la boule de papier peut en lancer une deuxième.<br>- Ainsi de suite jusqu’à ce que tout le monde ait lancé toutes ses chaussettes.<br>- On attribue 1 point au joueur dont 1 paire est la plus proche et 2 points si 2 de ses paires sont les plus proches.<br>- Le premier joueur à 10 points a gagné !</p>", 
            "content2": "<p><div class='article-subtitle'>LE PIQUE-CHAUSSETTES</div>Le but du jeu est simple : réussir à piquer les deux chaussettes de son adversaire sans se faire piquer les siennes !<br><br> <b>Pour cela, quelques règles à respecter :</b><br>- Restez assis ou à 4 pattes. Cela évitera les chutes.<br>- On ne peut pas tenir les mains de l’autre pour l’empêcher d’attraper nos chaussettes.<br>- On ne peut pas cacher ses chaussettes.<br><br><b>Pour plus de difficultés :</b><br>- Placez chacun une main derrière le dos. Cette main ne pourra pas attraper de chaussette.<br>- Tentez d’attraper les chaussettes de l’autre en fermant les yeux.</p>",
            "content3": "<p><div class='article-subtitle'>LES CHAUSSETTES SAUTEUSES</div>Pour ce jeu, vous aurez besoin d’une poêle ou d’un plat à tarte ainsi que d’une paire de chaussette roulée « en boule ». Le but du jeu est de parvenir à faire sauter la paire de chaussettes le plus grand nombre de fois avec la poêle ou le plat. <br><br>Il est également possible de jouer à deux avec chacun un plat, en s’échangeant la paire de chaussettes.</p>",
            "content4": "<p><div class='article-subtitle'>LES CHAUSSETTES EN EQUILIBRE</div>Ce jeu travaille la précision du mouvement et l’équilibre. Vous aurez besoin d’une cuillère et d’une paire de chaussette roulée pour chaque joueur.<br>Posez la paire de chaussettes sur la cuillère et tenez cette cuillère par le manche avec la main ou (pus dur !) avec la bouche. Le premier qui fait tomber la paire de chaussettes a perdu ! <br><br><b>Vous pouvez ajouter différentes règles :</b><br>- Traverser la salle le plus vite possible.<br>- Passer des obstacles : par exemple, vous pouvez installer 2 chaises face à face et poser un balai par-dessus. Il s’agira alors de passer au-dessus ou par-dessous. <br><br>Il est également possible d’ajouter des contraintes : en marche arrière, à 4 pattes, en levant les genoux …</p>",
            "content5": "<p><div class='article-subtitle'>LA CATAPULTE</div><b>Matériel :</b><br>- Une bassine<br>- Une planche en carton ou un ancien calendrier en carton<br>- 2 paires de chaussettes<br><br><b>Jeu :</b><br>Posez bassine retournée à terre. Posez la planche sur la bassine de manière à ce qu’un bord dépasse plus que l’autre. Placez la paire de chaussettes sur la planche du côté où le bord ne dépasse pas.<br>L’enfant se place devant la planche, du côté du bord qui dépasse. Il pose son pied sur le rebord de la planche et appuie d’un coup sec de manière à ce que la paire de chaussette décolle de la planche. L’objectif est alors de réussir à rattraper cette paire de chaussette avec les mains. <br><br>Pour plus de difficulté, l’enfant peut tenter de rattraper 2 paires en même temps.</p>",
            "content6": "<p><div class='article-subtitle'>LE VISE-CHAUSSETTE</div><b>Préparation :</b><br>Prenez un carton ou un journal.<br>Dans le carton, faites un trou assez large pour que l’enfant puisse viser. Vous poserez le carton sur une chaise ou une table afin qu’il soit à la hauteur de l’enfant.<br>Dans le journal, vous pouvez réaliser 1 ou plieurs trous. Vous accrocherez le journal entre deux murs ou même sur un mur. Il est également possible de dessiner des cercles (bien voyants) sur le journal et d’attribuer à chaque cercles un chiffre qui correspondra au nombre de points gagnés si l’enfant parvient à y lancer la paire de chaussettes. <br><br><b>Le jeu :</b><br>L’objectif est de mettre le plus grand nombre de paire de chaussettes dans le ou les trous en les lançant. N’hésitez pas à ajouter des règles (sur un pied, de plus loin, en changeant de main).<br><br><b>Astuce :</b><br>Si la cible est plus haute que l’enfant, invitez-le à réaliser un mouvement du bas vers le haut pour lancer (en cloche).</p>"
        },
        {
            "id": 19, 
            "category_id": "MF", 
            "title": "La pâte fimo", 
            "background": "img/motricite-fine/fimo.jpg", 
            "illustration": "img/motricite-fine/illustration-fimo.jpg",
            "content": "<p>La pâte fimo est une pâte qui permet de faire de nombreuses figurines plus ou moins grandes. Cette activité est donc basée sur la créativité, mais aussi la motricité fine et la précision.<br>Voici comment vous pouvez en fabriquer avec des ingrédients que vous trouverez sûrement dans votre placard.<div class='article-subtitle'>Ingrédients</div>- Maïzena<br>- Bicarbonate de soude<br>- Eau<br>- Colorant alimentaire<div class='article-subtitle'>Recette</div>- Dans une casserole, mélangez une dose de maïzena avec 2 doses de bicarbonate de soude.<br>- Délayez le tout avec une dose d’eau.<br>- Ajoutez le colorant.<br>- Faites chauffer sur feu doux et laissez l’eau s’évaporer, tout en remuant avec une spatule en bois.<br>- Lorsque le mélange se détache de la paroi, cela veut dire qu’il a assez chauffé.<br>- Avec la spatule, transvasez la pâte dans un bol et laissez-là refroidir quelques minutes.<div class='article-subtitle'>Utilisation</div>Il s’agit d’une pâte autodurcissante. Vous n’avez donc pas besoin de mettre la création au four, elle séchera d’elle-même à l’air libre au bout de 24 à 48h selon la taille de l’objet. Pensez à retourner régulièrement les créations pendant le séchage afin que celui-ci se fasse de façon homogène.<br>Le surplus de pâte peut être conservé durant plusieurs semaines dans une boîte hermétique, comme un tupperware.<br>Vous pouvez réaliser la pâte sans colorant et peindre la création une fois qu’elle est sèche.<br>Petite astuce : Travailler avec un cure-dent peut permettre d’ajouter des petits détails sur les créations.</p>", 
            "carousel": [
                "img/motricite-fine/carousel/fimo-1.jpg", 
                "img/motricite-fine/carousel/fimo-2.jpg", 
                "img/motricite-fine/carousel/fimo-3.jpg", 
                "img/motricite-fine/carousel/fimo-4.jpg", 
                "img/motricite-fine/carousel/fimo-5.jpg", 
                "img/motricite-fine/carousel/fimo-6.jpg", 
                "img/motricite-fine/carousel/fimo-7.jpg", 
                "img/motricite-fine/carousel/fimo-8.jpg", 
                "img/motricite-fine/carousel/fimo-9.jpg",
                "img/motricite-fine/carousel/fimo-10.jpg"
            ],
            "carousel_title": "Quelques idées de création"
        }
    ]
}